{
    "hizmetler": "الخدمات",
    "blog": "المدونة",
    "Blog": "المدونة",
    "iletişim": "الاتصال",
    "iletisim": "الاتصال",
    "İletişim": "الاتصال",
    "Yüksek Kalite, Kusursuz Hizmet": "جودة عالية، خدمة مثالية",
    "1997’de kurulan Mavi Ofset, sektöründe ki yeniliklerin takipçisi olmayı ve kendisini sürekli geliştirmeyi ilke edinerek o tarihten bugüne ulaştı. Kağıdın işlenmesiyle ilgili her türlü baskı ve cilt tekniğini kendi bünyesinde bulunduran Mavi Ofset yaklaşık 2000 m² alan üzerinde 50 kişilik kadrosu ile müşterilerine yüksek kalite, hız ve esneklik ile hizmet vermektedir.": "تأسست Mavi Ofset في عام 1997، واتخذت مبدأ متابعة التطورات في قطاعها وتحسين نفسها باستمرار. مافي أوفست، التي تمتلك جميع أنواع تقنيات الطباعة والتجليد المتعلقة بمعالجة الورق، تخدم عملائها بجودة عالية وسرعة ومرونة من خلال فريقها المكون من 50 شخصًا على مساحة تقدر بحوالي 2000 متر مربع.",
    "Mavi Ofset kalitesinin altındaki güç; yenilikçi yaklaşım, empati ve müşteri odaklılıktır. Daima en iyisi olmayı hedefleyen matbaamız, ofset baskı teknikleri konusunda yatırımlarını sürdürmektedir.": "القوة التي تحت سيطرة جودة مافي أوفست هي نهجها المبتكر والتعاطف والتركيز على العميل. مطبعتنا، التي تهدف دائمًا إلى أن تكون الأفضل، تواصل استثماراتها في تقنيات الطباعة الأوفست.",
    "1997’de kurulan Mavi Ofset, sektöründe ki yeniliklerin takipçisi olmayı ve kendisini sürekli geliştirmeyi ilke edinerek o tarihten bugüne ulaştı.": "تأسست Mavi Ofset في عام 1997، واتخذت مبدأ متابعة التطورات في قطاعها وتحسين نفسها باستمرار.",
    "Tümü": "الكل",
    "Devamı": "اقرأ المزيد",
    "Partnerler": "الشركاء",
    "Hakkımızda": "عنا",
    "Kurumsal": "شركة",
    "İLETİŞİM": "اتصل بنا",
    "Hizmetlerimiz": "خدماتنا",
    "Hizmetler": "خدماتنا",
    "Bize Ulaşın": "تواصل معنا",
    "Anasayfa": "الصفحة الرئيسية",
    "İletişim Bilgilerimiz": "معلومات الاتصال",
    "Lütfen Adınızı Soyadınızı Giriniz": "الرجاء إدخال اسمك الكامل",
    "Lütfen Telefon Numarası Giriniz": "الرجاء إدخال رقم هاتفك",
    "Lütfen E-Posta Giriniz": "الرجاء إدخال بريدك الإلكتروني",
    "Lütfen Mesajınızın Konusu Giriniz": "الرجاء إدخال موضوع رسالتك",
    "Lütfen Mesajınızı Giriniz": "الرجاء إدخال رسالتك",
    "Formu Gönder": "إرسال الاستمارة",
    "Adınız Soyadınız": "اسمك الكامل",
    "Telefon Numaranız": "رقم هاتفك",
    "E-Posta": "البريد الإلكتروني",
    "Mesajınızın Konusu": "موضوع رسالتك",
    "Mesajınız": "رسالتك",
    "about.png": "ar-about.png",
    "insan-kaynaklari": "الموارد-البشرية",
    "tanitim-filmi": "فيلم-ترويجي",
    "sayfa": "صفحة",  
    "kurumsal": "شركة",   
    "Firmamızın insan kaynakları süreçlerini daha etkin bir şekilde yönetmek ve adaylarımızı daha iyi tanımak amacıyla oluşturduğumuz bu İnsan Kaynakları Formu'nu doldurmanızı rica ediyoruz. Bu form, firmamıza başvurunuzun ilk adımıdır ve bize sizin hakkınızda daha fazla bilgi edinme fırsatı sunar.": "نطلب منكم بلطف ملء هذا النموذج للموارد البشرية الذي أعددناه لإدارة عمليات الموارد البشرية في شركتنا بشكل أكثر فعالية وفهم أفضل لمرشحينا. هذا النموذج هو الخطوة الأولى في طلبكم للانضمام إلى شركتنا ويتيح لنا الفرصة للحصول على مزيد من المعلومات حولكم.",
    "YÜKLENEBİLİR FORMATLAR": "تنسيقات قابلة للتحميل",
    "Lütfen Dosya Yükleyiniz": "يرجى تحميل الملف",
    "Dosya Seç": "اختيار الملف",
    "İnsan Kaynakları": "الموارد البشرية",
    "İnsan Kaynakları Formu": "نموذج الموارد البشرية",
    "Lütfen Seçim Yapınız": "الرجاء اختيار",
    "Tanıtım Filmi": "فيلم تعريفي",
    "1997 yılında kurulan Mavi Ofset, matbaa sektöründe öncü bir firma olarak yoluna devam ediyor. Sektöründeki son yenilikleri yakından takip etme ve sürekli olarak kendini geliştirme ilkesini benimseyen Mavi Ofset, 1997'den bu yana müşterilerine yüksek kaliteli, hızlı ve esnek hizmet sunmanın gururunu yaşamaktadır.": "تأسست مافي أوفست في عام 1997، وتواصل الشركة مسيرتها كواحدة من الشركات الرائدة في صناعة الطباعة. باعتبارها تتبنى مبدأ متابعة أحدث الابتكارات في الصناعة وتطوير نفسها باستمرار، يفخر مافي أوفست بتقديم خدمات عالية الجودة وسريعة ومرنة لعملائها منذ عام 1997.",
    "2000 metrekarelik geniş bir alanda faaliyet gösteren Mavi Ofset, 50 kişilik deneyimli kadrosu ile kağıdın işlenmesi, baskı ve ciltleme gibi her türlü teknik konuda uzmanlaşmıştır. Bu sayede müşterilerine geniş bir yelpazede hizmet sunma yeteneğine sahip olmuştur.": "تعمل مافي أوفست في منطقة واسعة تبلغ 2000 متر مربع، وقد تخصصت الشركة في كل جانب تقني لمعالجة الورق والطباعة والتجليد بفريقها ذو الخبرة المكون من 50 شخصًا. وبهذه الطريقة، تتمتع الشركة بالقدرة على تقديم مجموعة واسعة من الخدمات لعملائها."
}