{
    "hizmetler": "services",
    "blog": "blog",
    "Blog": "Blog",
    "iletişim": "contact",
    "iletisim": "contact",
   
    "Hizmetler": "Services",
    "İletişim": "Contact",
    "Yüksek Kalite, Kusursuz Hizmet": "High Quality, Flawless Service",
    "1997’de kurulan Mavi Ofset, sektöründe ki yeniliklerin takipçisi olmayı ve kendisini sürekli geliştirmeyi ilke edinerek o tarihten bugüne ulaştı. Kağıdın işlenmesiyle ilgili her türlü baskı ve cilt tekniğini kendi bünyesinde bulunduran Mavi Ofset yaklaşık 2000 m² alan üzerinde 50 kişilik kadrosu ile müşterilerine yüksek kalite, hız ve esneklik ile hizmet vermektedir.": "Founded in 1997, Mavi Ofset has reached the present day by being a follower of innovations in its industry and committing itself to continuous improvement. Mavi Ofset, which has all kinds of printing and binding techniques related to paper processing within its own structure, serves its customers with high quality, speed, and flexibility on approximately 2000 m² of space with a team of 50 people.",
    "Mavi Ofset kalitesinin altındaki güç; yenilikçi yaklaşım, empati ve müşteri odaklılıktır. Daima en iyisi olmayı hedefleyen matbaamız, ofset baskı teknikleri konusunda yatırımlarını sürdürmektedir.": "The power beneath the quality of Mavi Ofset is its innovative approach, empathy, and customer focus. Our printing house, always aiming to be the best, continues its investments in offset printing techniques.",
    "1997’de kurulan Mavi Ofset, sektöründe ki yeniliklerin takipçisi olmayı ve kendisini sürekli geliştirmeyi ilke edinerek o tarihten bugüne ulaştı.": "Founded in 1997, Mavi Ofset has reached the present day by being a follower of innovations in its industry and committing itself to continuous improvement.",
    "Tümü": "All",
    "Devamı": "Read More",
    "Partnerler": "Partners",
    "Hakkımızda": "About Us",
    "Kurumsal": "Corporate",
    "İLETİŞİM": "CONTACT",
    "Hizmetlerimiz": "Our Services",
    "Bize Ulaşın": "Contact Us",
    "Anasayfa": "Home",
    "İletişim Bilgilerimiz": "Contact Information",
    "Lütfen Adınızı Soyadınızı Giriniz": "Please Enter Your Full Name",
    "Lütfen Telefon Numarası Giriniz": "Please Enter Your Phone Number",
    "Lütfen E-Posta Giriniz": "Please Enter Your Email",
    "Lütfen Mesajınızın Konusu Giriniz": "Please Enter the Subject of Your Message",
    "Lütfen Mesajınızı Giriniz": "Please Enter Your Message",
    "Formu Gönder": "Submit Form",
    "Adınız Soyadınız": "Your Name Surname",
    "Telefon Numaranız": "Your Phone Number",
    "E-Posta": "Email",
    "Mesajınızın Konusu": "Subject of Your Message",
    "Mesajınız": "Your Message",
    "about.png": "en-about.png",
    "YÜKLENEBİLİR FORMATLAR": "UPLOADABLE FORMATS",
    "Lütfen Dosya Yükleyiniz": "Please Upload a File",
    "Dosya Seç": "Choose File", 
    "İnsan Kaynakları": "Human Resources", 

    "insan-kaynaklari": "human-resources",
    "tanitim-filmi": "promotional-video", 
    "sayfa": "page",
    "kurumsal": "corporate",

    "İnsan Kaynakları Formu": "Human Resources Form",
    "Lütfen Seçim Yapınız": "Please Make a Selection",
    "Tanıtım Filmi": "Promotional Video",
    "1997 yılında kurulan Mavi Ofset, matbaa sektöründe öncü bir firma olarak yoluna devam ediyor. Sektöründeki son yenilikleri yakından takip etme ve sürekli olarak kendini geliştirme ilkesini benimseyen Mavi Ofset, 1997'den bu yana müşterilerine yüksek kaliteli, hızlı ve esnek hizmet sunmanın gururunu yaşamaktadır.": "Established in 1997, Mavi Ofset continues its path as a leading company in the printing industry. Embracing the principle of closely following the latest innovations in the industry and constantly improving itself, Mavi Ofset has taken pride in providing its customers with high-quality, fast, and flexible services since 1997.",
    "2000 metrekarelik geniş bir alanda faaliyet gösteren Mavi Ofset, 50 kişilik deneyimli kadrosu ile kağıdın işlenmesi, baskı ve ciltleme gibi her türlü teknik konuda uzmanlaşmıştır. Bu sayede müşterilerine geniş bir yelpazede hizmet sunma yeteneğine sahip olmuştur.": "Operating in a spacious area of 2000 square meters, Mavi Ofset has specialized in every technical aspect of paper processing, printing, and binding with its experienced team of 50 people. Thus, the company has the ability to offer a wide range of services to its customers.",
    "Firmamızın insan kaynakları süreçlerini daha etkin bir şekilde yönetmek ve adaylarımızı daha iyi tanımak amacıyla oluşturduğumuz bu İnsan Kaynakları Formu'nu doldurmanızı rica ediyoruz. Bu form, firmamıza başvurunuzun ilk adımıdır ve bize sizin hakkınızda daha fazla bilgi edinme fırsatı sunar.": "We kindly request you to fill out this Human Resources Form that we have created to manage our company's human resources processes more effectively and to better understand our candidates. This form is the first step in your application to our company and provides us with an opportunity to learn more about you."
}